{
	"accueil": "Accueil",
	"Home": "Home",
	"header": "La Villa Paris - komfortable Gästezimmer in Paris",
	"chambres": "Zimmer",
	"Rooms": "Zimmer",
	"Videos": "Videos",
	"reservation": "Reservierung",
	"Booking": "Reservierung",
	"reservationdesc": "Reservieren Sie Ihren Aufenthalt in La Villa Paris",
	"description":  "Sehr komfortable Zimmer in einem Haus der 20er Jahre",
	"voir": "Zimmer anschauen",
	"location": "Lage",
	"locationdesc": "Wir sind mit dem Bus oder der Metro nur 15 bis 30 Minuten von den Hauptattraktionen entfernt. Die Anfahrt von den Bahnhöfen oder Flughäfen ist einfach und schnell. Parkmöglichkeit (kostenpflichtig) 5 Minuten von unserem Bed and Breakfast entfernt",
	"luxe": "Gästezimmer mit großzügigem Komfort",
	"luxedesc": "Alle unsere Gästezimmer haben ein Bad und die Toiletten im Zimmer, große Betten (2.00m x 1.80m), sowie eine Klimaanlage mit individueller Temperatur-Regelung (kalt / warm)",
	"atmosphere": "Ruhige und entspannende Atmosphäre",
	"atmospheredesc": "In der südlichen Gegend von Paris (13ème arrondissement) gelegen, zwischen dem Viertel Butte aux Cailles und Cité Universitaire. Erleben Sie eine eher dörfliche Atmosphäre mit ruhigen Straßen und viel Grünflächen",
	"dejeuner": "Jeden Morgen servieren wir Ihnen ein Gourmet Frühstück",
	"dejeunerdesc": "Brot und Croissants aus den Bäckereien der Nachbarschaft (glutenfrei, vegan oder bio auf Anfrage)",
	"champselyseesdesc": "Erste Etage, mit einer harmonischen Dekoration in Beige, Weiß und Grau, beruhigende und entspannende Atmosphäre.",
	"concordedesc": "Erste Etage, eine wunderschöne  Stuckdekoration, zusammen mit einer sehr originellen Tapete geben dem Zimmer eine funkelnde Note.",
	"bastilledesc": "Erste Etage, harmonischen Dekoration in Beige, Weiß und Grau, entspannende Atmosphäre.",
	"operadesc": "Erdgeschoss, mit zwei Fenstern ein sehr helles Zimmer, mit Blick auf die Terrasse und den gegenüberliegenden kleinen Park.",
	"petitoperadesc": "Kleines Zimmer im Erdgeschoss, gegenüber des Zimmers Opera, ideal für 1 Person, direkter Zugang zur Terrasse.",
	"lvpdesc": " Die Villa Paris bietet Ihnen sehr großen Komfort für Ihren Aufenthalt in Paris, mit einer perfekten Ausgewogenheit zwischen herzlichem Empfang und personalisiertem Service.",
	"book": "Ich reserviere",
	"pratique": "Informationen",
	"chambresequipe": "  Alle unsere Gästezimmer haben ein Bad und die Toiletten im Zimmer, große Betten (2.00m x 1.80m), sowie eine Klimaanlage mit individueller Temperatur-Regelung (kalt / warm). Eine gute WLAN Verbindung im gesamten Bed and Breakfast und auf der Terrasse.",
	"leschambres": "Unsere Zimmer",
	"overview": "Überblick",
	"chambrece": "Zimmer Champs Elysees",
	"chambreceprix": "Erste Etage  - ab 190 €, pro Nacht, mit Frühstück und MWSt.",
	"chambrecedesc": "Im ersten Obergeschoss gelegen, ist dieses großzügige und komfortable Gästezimmer mit ca. 24 qm das größte Zimmer der Villa Paris. Die harmonische Dekoration in Beige, Weiß und Grau gibt ihm eine beruhigende und entspannende Atmosphäre. Sie werden das Doppelwaschbecken, die große Duschkabine, sowie die Whirlpool-Badewanne genießen.",
	"chambreconcorde": "Zimmer Concorde",
	"chambreconcordeprix": "Erste Etage  - ab 180 €, pro Nacht, mit Frühstück und MWSt.",
	"chambreconcordedesc": "  Die wunderschöne Stuckdekoration, zusammen mit der sehr originellen Tapete geben dem Zimmer eine funkelnde Note. Der kleine Erker bietet den idealen Platz, während eines romantischen Wochenendes in Paris dem munteren Treiben des Viertels zuzusehen. Das Zimmer kann mit dem Zimmer Champs Elysées verbunden werden.",
	"chambrebastille": "Zimmer Bastille",
	"chambrebastilleprix": "Erste Etage  - ab 180 €, pro Nacht, mit Frühstück und MWSt.",
	"chambrebastilledesc": " Auf der ersten Etage gelegen, eine in Beige und Weiß gehaltene Inneneinrichtung, sowie das alte Eichenparkett sorgen für eine gemütliche Atmosphäre. Genießen Sie den Blick auf den gegenüberliegenden kleinen Park.",
	"chambreopera": "Zimmer Opera",
	"chambreoperaprix": " Erdgeschoss  - ab 160 €, pro Nacht, mit Frühstück und MWSt.",
	"chambreoperadesc": " Im Erdgeschoss gelegenes, sehr helles und lichtdurchflutetes Zimmer. Die wunderschönen Wand- und Deckenverzierungen verleihen diesem Raum einen unverwechselbaren Pariser Charme. Genießen Sie mit Blick auf die Terrasse und den gegenüberliegenden kleinen Park.",
	"chambrepetitopera": "Zimmer Petit Opera",
	"chambrepetitoperaprix": "  Erdgeschoss  - ab 145 €, pro Nacht, mit Frühstück und MWSt.",
	"chambrepetitoperadesc": "  Petit Opera ist unser kleinstes Zimmer, ca.12qm groß incl. Badezimmer. Es liegt im Erdgeschoss und befindet sich gegenüber des Zimmers Opera. Direkter Zugang zur Terrasse der Villa Paris.",
	"reportage24": " Lassen Sie sich von diesen Bildern der Reportage des Fernsehsenders France24 inspirieren.",
	"reportagearte": "  Wenn Sie einen Aufenthalt in Paris planen, lassen Sie sich von diesen Bildern inspirieren und gewinnen Sie einen ersten Eindruck über die angenehme Atmosphäre, die Sie für Ihr nächstes romantisches Wochenende erwartet.",
	"planparis": " So finden Sie zu uns",
	"metro": "Metro-Plan",
	"form": {
		"nom": "Name",
		"envoyer": "Senden"
	},
	"nosprix": "Unsere Preise und Auszeichnungen",
	"citespar": "",
	"thankyou": "Vielen Dank für Ihre Anfrage",
	"thankyoumsg": "Wir werden uns so schnell wie möglich bei Ihnen melden"
}