{
	"accueil": "Accueil",
	"Home": "Accueil",
	"header": "La Villa Paris - Chambres d'hôtes à Paris",
	"chambres": "Chambres",
	"Rooms": "Chambres",
	"Videos": "Videos",
	"reservation": "Reservation",
	"Booking": "Reservation",
	"reservationdesc": "Book your stay at La Villa Paris",
	"description": " 5 belles chambres dans une maison de caractère des années 1920",
	"voir": "Voir les chambres",
	"location": "Localisation",
	"locationdesc": "33, rue de la Fontaine à Mulard, 75013 Paris, tél : +33 6 73 62 38 45<br>Nous sommes à 15/30 minutes des principaux monuments en métro ou bus. L'accès depuis les gares et les aéroports est facile et rapide. Possibilité de parking payant à 5 minutes de la maison",
	"luxe": "Chambres grand confort",
	"luxedesc": "Toutes nos chambres sont équipées d une salle de bain privée avec toilettes dans la chambre, de lits de grande taille et du contrôle individuel de la température (climatisation et chauffage)",
	"atmosphere": "Atmosphere Calme et Reposante",
	"atmospheredesc": "Situés dans la partie sud est de Paris (13ème arrondissement), entre la butte aux cailles et la cite universitaire, notre quartier transmet son atmosphère de village aux rues paisibles et verdoyantes",
	"dejeuner": "Chaque matin nous servons un petit déjeuner gourmand et varié",
	"dejeunerdesc": "pains et viennoiseries des boulangeries locales, options sans gluten, vegan, bio disponibles sur demande",
	"champselyseesdesc": "Au premier étage, décoration dans une harmonie de beige, gris et blanc, atmosphère relaxante et apaisante.",
	"concordedesc": "Au premier étage, superbes moulures et corniches associées à un papier peint au motif très contemporain pour une touche originale et pétillante.",
	"bastilledesc": "Au premier étage, décoration dans une harmonie de beige, gris et blanc très apaisante.",
	"operadesc": "Au rez de chaussée, très lumineuse, agrémentée de deux fenêtres avec vue sur le square et la terrasse.",
	"petitoperadesc": "Petite chambre située au rez de chaussée, en face de la chambre Opera. Confortable pour 1 personne. Accès direct sur la terrasse.",
	"lvpdesc": "La Villa Paris vous offre un environnement de grand confort, un accueil chaleureux et personnalisé tout en respectant votre intimité.",
	"book": "Je Réserve",
	"pratique": "Pratique",
	"chambresequipe": "Toutes nos chambres sont équipées d une salle de bain privée avec toilettes dans la chambre, de lits de grande taille et du contrôle individuel de la température (climatisation et chauffage). Une bonne connexion WIFI est disponible dans toute la maison et sur la terrasse.",
	"leschambres": "Les Chambres",
	"overview": "Vue d'Ensemble",
	"chambrece": "Chambre Champs Elysees",
	"chambreceprix": "1er étage - à partir de 190 €, par nuit, petit-déjeuner et TVA inclus",
	"chambrecedesc": "Au premier étage, décoration dans une harmonie de beige, gris et blanc, atmosphère relaxante et apaisante. Vous aimerez la grande salle de bain en marbre avec sa baignoire-jacuzzi.",
	"chambreconcorde": "Chambre Concorde",
	"chambreconcordeprix": "1er étage - à partir de 180 €, par nuit, petit-déjeuner et TVA inclus",
	"chambreconcordedesc": "Au premier étage, superbes moulures et corniches associées à un papier peint au motif très contemporain pour une touche originale et pétillante. Vous aimerez regarder la vie du quartier et de son square depuis son petit coin salon. Communicante avec la chambre Champs Elysées",
	"chambrebastille": "Chambre Bastille",
	"chambrebastilleprix": "1er étage - à partir de 180 €, par nuit, petit-déjeuner et TVA inclus",
	"chambrebastilledesc": "Au premier étage, décoration dans une harmonie de beige, gris et blanc très apaisante. Vous aimerez regarder la vie du quartier et de son square depuis sa grande fenêtre.",
	"chambreopera": "Chambre Opera",
	"chambreoperaprix": "Rez de chaussée - à partir de 160 €, par nuit, petit-déjeuner et TVA inclus",
	"chambreoperadesc": "Au rez de chaussée, très lumineuse, agrémentée de deux fenêtres avec vue sur le square et la terrasse. Superbes moulures et corniches, décoration dans une harmonie de couleur naturelle beige. Vous aimerez son ambiance relaxante et son charme parisien.",
	"chambrepetitopera": "Chambre Petit Opera",
	"chambrepetitoperaprix": "Rez de chaussée - à partir de 145 €, par nuit, petit-déjeuner et TVA inclus",
	"chambrepetitoperadesc": "Petite chambre située au rez de chaussée, en face de la chambre Opera. Confortable pour 1 personne, la chambre peut convenir pour 2 personnes si vos valises ne sont pas trop grandes ou pour des courts séjours. Vous aimerez son accès direct sur la terrasse.",
	"reportage24": "Laissez vous inspirer pour votre prochain voyage par ce reportage de France 24.",
	"reportagearte": "Regardez ce reportage de la TV ARTE (chaine franco - allemande) pour avoir un une impression de l'ambiance de La Villa Paris.",
	"planparis": "Localisation",
	"metro": "Plan du metro",
	"form": {
		"nom": "Nom",
		"envoyer": "Envoyer"
	},
	"nosprix": "Nos prix et récompenses",
	"citespar": "Cités par:",
	"telecharger": "télécharger",
	"thankyou": "Merci pour votre message",
	"thankyoumsg": "Nous vous répondrons dans les plus brefs délais"
}