{
	"accueil": "Home",
	"Home": "Home",
	"header": "La Villa Paris - comfortable Bed & Breakfast in Paris",
	"chambres": "Rooms",
	"Rooms": "Rooms",
	"Photos": "Photos",
	"Videos": "Videos",
	"reservation": "Booking",
	"Booking": "Booking",
	"reservationdesc": "Book your stay at La Villa Paris",
	"description": " Bed and breakfast in Paris since 2007, 5 beautiful rooms set in a charming 1920’s mansion for an authentic Parisian stay.",
	"voir": "See the rooms",
	"location": "Location",
	"locationdesc": "33, rue de la Fontaine à Mulard, 75013 Paris<br>We are 15 to 30 minutes away from the main attractions with metro or bus. Access from train stations and airports is easy and fast. There are parking facilities 5 minutes away from the house.",
	"luxe": "Our comfortable & cosy rooms",
	"luxedesc": "All our designer bedrooms are with ensuite bathroom facilities, large beds, individual control of temperature (air conditioning and heating). A good WIFI connection is available through the house and the terrace.",
	"atmosphere": "Country charm & village atmosphere",
	"atmospheredesc": "The B&B is situated on a calm secluded position, in south-eastern Paris (13th district), between the Buttes aux Cailles area and the cite universitaire. Our neighbourhood is famous for its country charm and village atmosphere. You will enjoy its peaceful streets and greenery.",
	"dejeuner": "Every morning we provide a gourmet breakfast",
	"dejeunerdesc": "with superb pastries and breads from local bakeries. Gluten-free, vegan, organic options are available on request",
	"champselyseesdesc": "First floor - A stylish room of 24m² overlooking the Square decorated in natural relaxing and calming beige tones with superb fretwork and corniches completing the restful picture.",
	"concordedesc": "First floor -  The fretwork and corniche decor superbly display the original and contemporary motifs.",
	"bastilledesc": "First floor - A magnificent harmony of natural beige and white tones combined with rich warmth coming from the oak parquet floor and overlooking the Square.",
	"operadesc": "Ground floor - This room is luminous with two large windows overlooking the Square.",
	"petitoperadesc": "Ground floor - Petit Opéra is a small room (12 m2 including bathroom), located on the ground floor, opposite to Opera room. comfortable for 1 person. Direct access to the terrace.",
	"lvpdesc": "For business or leisure, for short or long stay, La Villa Paris provides you with a comfortable environment for your visit with the perfect balance of personalized attention and privacy.",
	"book": "Book now",
	"pratique": "Pratique",
	"chambresequipe": "All our designer bedrooms are with ensuite bathroom facilities, large beds, individual control of temperature (air conditioning and heating). A good Wi-Fi connection is available through the house and the terrace.",
	"leschambres": "Rooms",
	"overview": "Overview",
	"chambrece": "Champs Elysees room",
	"chambreceprix": "First Floor - Champs Elysees room - from 190 €, per night, breakfast and VAT included",
	"chambrecedesc": "A stylish room of 24m² overlooking the Square decorated in natural relaxing and calming beige tones with superb fretwork and corniches completing the restful picture. Furniture created by Sami Sader, interior architect and designer. Communicating door with Concorde room. Champs Elysées room offers you a large marble bathroom with bath and Jacuzzi, separate shower area, toilet and double vanity basin unit. You can really feel comfortable in you luxury bed and breakfast in Paris.",
	"chambreconcorde": "Concorde room",
	"chambreconcordeprix": "First Floor – Concorde room - from 180 €, per night, breakfast and VAT included",
	"chambreconcordedesc": "The fretwork and corniche decor superbly display the original and contemporary motifs. They give an interesting touch of originality and tranquility. From the room's corner 'salon' or sitting room you can relax and like so many Parisian's do in the Cafés sit, watch and appreciate the parade of daily life passing before you in the Square. The right place for your romantic weekend breaks in Paris Furniture created by Sami Sader, interior architect and designer. Ensuite bathroom with roomy shower, basin and toilet. Communicating door with Champs Elysees room. If you decide to stay in these two rooms you will feel very comfortable in your comfortable and cosy bed and breakfast in Paris. ",
	"chambrebastille": "Bastille room",
	"chambrebastilleprix": "First Floor – Bastille room - from 180 €, per night, breakfast and VAT included",
	"chambrebastilledesc": "A magnificent harmony of natural beige and white tones combined with rich warmth coming from the oak parquet floor and overlooking the Square. Ensuite bathroom with roomy shower, basin and toilet.",
	"chambreopera": "Opera room",
	"chambreoperaprix": "Ground floor – Opera room - from 160 €, per night, breakfast and VAT included",
	"chambreoperadesc": "This room is luminous with two large windows overlooking the Square. Its superb fretwork and coniches give a truly Parisian look, feel and charm, the right luxury bed and breakfast for your romantic weekend breaks in Paris. Ensuite bathroom with roomy shower, basin and toilet.",
	"chambrepetitopera": "Petit Opera room",
	"chambrepetitoperaprix": "Ground floor – Petit Opera room - from 145 €, per night, breakfast and VAT included",
	"chambrepetitoperadesc": "Petit Opéra is a small room (12 m2 including bathroom), located on the ground floor, opposite to Opera room. It is comfortable for 1 person. It can accommodate 2 persons only for short stays and if you don't have too big suitcases. You will have direct access to the terrace",
	"reportage24": "Get some inspiration for your next Paris trip while watching this TV spot from the french broadcast France 24.",
	"reportagearte": "Please take a look to a TV spot from ARTE (french-german broadcast) to have a first impression of the ambiance of La Villa Paris.",
	"planparis": "Location",
	"metro": "Subway (Metro) plan",
	"form": {
		"nom": "Name",
		"envoyer": "Send the message"
	},
	"nosprix": "Our awards",
	"citespar": "mentionned by:"
}