{
	"accueil": "Inicio",
	"Home": "Inicio",
	"header": "La Villa Paris - Bed & Breakfast de lujo en París",
	"chambres": "Habitaciones",
	"Rooms": "Habitaciones",
	"Photos": "Fotos",
	"Videos": "Videos",
	"reservation": "Reserva",
	"Booking": "Reserva",
	"reservationdesc": "Reserve su estancia en La Villa París",
	"description": " 5 habitaciones de lujo en una casa con el encanto de los años 20.",
	"voir": "Ver las habitaciones",
	"location": "Situación",
	"locationdesc": "33, rue de la Fontaine à Mulard, 75013 Paris<br>Estamos a 15-30 minutos de los principales monumentos en metro o autobús. El acceso desde las estaciones de tren y aeropuertos es rápido y fácil. Parking de pago a 5 minutos.",
	"luxe": "Habitaciones de lujo",
	"luxedesc": "Todas nuestras habitaciones están equipadas con baño privado con ducha, camas grandes (180x200), control individual de temperatura (frío/calor) y WIFI.",
	"atmosphere": "Ambiente tranquilo y relajante",
	"atmospheredesc": "Situado en el sur de París (distrito 13), entre la Butte aux Cailles, el parque Montsouris y la Ciudad Universitaria, nuestro barrio tiene un carácter propio con sus calles tranquilas bordeadas de arboles.",
	"dejeuner": "Todas las mañanas se sirve un desayuno gourmet",
	"dejeunerdesc": "con varias opciones y pan y pasteles de las panaderías vecinas.",
	"champselyseesdesc": "En la primera planta con vistas a la plaza arbolada, decorada en una armonía de colores beige, gris y blanco, ambiente relajante y apacible.",
	"concordedesc": "En la primera planta, hermosas molduras y cornisas a juego con un papel pintado muy contemporáneo dan un toque chic y original.",
	"bastilledesc": "En la primera planta con vistas a la plaza arbolada,  decorada en una armonía de colores beige, gris y blanco, ambiente relajante y apacible.",
	"operadesc": "En la planta baja, muy luminosa, con dos ventanas con vistas a la plaza arbolada y a la terraza.",
	"petitoperadesc": "Pequeña habitación en la planta baja, frente a la habitación Opera. Perfecto para 1 persona. Acceso directo a la terraza.",
	"lvpdesc": "Para ocio o negocio, La Villa París ofrece una estancia de gran confort, atención personalizada y respeto de su privacidad.",
	"book": "Reservo",
	"pratique": "Práctico",
	"chambresequipe": "Todas nuestras habitaciones están equipadas con baño privado con ducha, camas grandes, y control individual de temperatura (frío/calor). Una buena conexión WIFI está disponible en toda la casa y en la terraza.",
	"leschambres": "Habitaciones",
	"overview": "Visión general",
	"chambrece": "Habitación Champs Elysées",
	"chambreceprix": "1ª planta - desde 190 € por noche, desayuno e IVA incluido",
	"chambrecedesc": "En la primera planta con vistas a la plaza arbolada,  decorada en una armonía de colores beige, gris y blanco, relajante y apacible. Le encantará el amplio cuarto de baño de mármol con su jacuzzi.",
	"chambreconcorde": "Habitación Concorde",
	"chambreconcordeprix": "1ª planta - desde 180 € por noche, desayuno e IVA incluidos",
	"chambreconcordedesc": "En la primera planta, hermosas molduras y cornisas asociados con el papel pintado muy contemporáneo dan un toque chic y original. Le encantará observar la vida del barrio y su plaza desde su pequeña zona de estar. Comunica con la habitación Champs Elysées. ",
	"chambrebastille": "Habitación Bastille",
	"chambrebastilleprix": "1ª planta - desde 180 € por noche, desayuno e IVA incluidos",
	"chambrebastilledesc": "En la primera planta con vistas a la plaza arbolada, decorada en una armonía de colores beige, gris y blanco, ambiente relajante y apacible.",
	"chambreopera": "Habitación Opéra",
	"chambreoperaprix": "Planta baja - desde 160 € por noche, desayuno e IVA incluido",
	"chambreoperadesc": "En la planta baja, muy luminosa, con dos ventanas con vistas a la plaza arbolada y a la terraza. Decorada en una armonía de colores beige, gris y blanco, y con hermosas molduras y cornisas. Le gustará su ambiente relajante y apacible y su encanto parisino.",
	"chambrepetitopera": "Habitación Petit Opéra",
	"chambrepetitoperaprix": "Planta baja - desde 145 € por noche, desayuno e IVA incluido",
	"chambrepetitoperadesc": "Pequeña habitación en la planta baja, (12 m2 con cuarto de baño) frente a la habitación Opera. Perfecto para 1 persona, puede convenir para una pareja sin mucho equipaje. Acceso directo a la terraza.",
	"reportage24": "Inspiración para su próximo viaje a París en este reportaje de France24.",
	"reportagearte": "Mira este reportaje de la televisión ARTE (canal franco - alemán) para tener una idea del ambiente de La Villa Paris.",
	"planparis": "Situación",
	"metro": " Mapa del metro",
	"form": {
		"nom": "Nombre",
		"envoyer": "Enviar"
	},
	"thankyou": "Gracias por su mensaje",
	"thankyoumsg": "Gracias por su mensaje. Nos pondremos en contacto con usted lo antes posible."
}